INSERT INTO charger (region, status, socket_count) VALUES
                                                       ('南区', '维护', 2),
                                                       ('南区', '启用', 3),
                                                       ('南区', '维护', 2),
                                                       ('中区', '启用', 5),
                                                       ('中区', '未启用', 2),
                                                       ('中区', '启用', 5),
                                                       ('北区', '维护', 5),
                                                       ('北区', '未启用', 4),
                                                       ('北区', '启用', 3);